{
	"products" : [
		{
			"name" : "Bêtise",
			"price" : "1",
			"options" : [
				{ "Størrelse" : "S,M,L,XL,XXL,XXXL" }
			],
			"image" : "images/betise.png",
			"description" : "T-shirt med teksten Bêtise på som betyder tåbelighed på fransk. Kortærmet interlock T-shirt i blød antipillingkvalitet. Rund hals og smal halsrib. Tætsiddende model."
		},
		{
			"name" : "Bonheur",
			"price" : "349.99",
			"options" : [
				{ "Størrelse" : "S,M,L,XL,XXL,XXXL" }
			],
			"image" : "images/Bonheur.png",
			"description" : "T-shirt med teksten Bonheur på som betyder  lykke på fransk. Kortærmet interlock T-shirt i blød antipillingkvalitet. Rund hals og smal halsrib. Tætsiddende model."
		},
		{
			"name" : "Le Criminel",
			"price" : "349.99",
			"options" : [
				{ "Størrelse" : "S,M,L,XL,XXL,XXXL" }
			],
			"image" : "images/Criminel.png",
			"description" : "T-shirt med teksten Le Criminel på som betyder  den kriminelle på fransk. Kortærmet interlock T-shirt i blød antipillingkvalitet. Rund hals og smal halsrib. Tætsiddende model."
		},
		{
			"name" : "Dêlure",
			"price" : "349.99",
			"options" : [
				{ "Størrelse" : "S,M,L,XL,XXL,XXXL" }
			],
			"image" : "images/Delure.png",
			"description" : "T-shirt med teksten Dêlure på som betyder  næsvis på fransk. Kortærmet interlock T-shirt i blød antipillingkvalitet. Rund hals og smal halsrib. Tætsiddende model."
		},
		{
			"name" : "Fluze",
			"price" : "349.99",
			"options" : [
				{ "Størrelse" : "S,M,L,XL,XXL,XXXL" }
			],
			"image" : "images/Fluze.png",
			"description" : "T-shirt med teksten Fluze på som betyder  penge på fransk slang. Kortærmet interlock T-shirt i blød antipillingkvalitet. Rund hals og smal halsrib. Tætsiddende model."
		},

		{
			"name": "Formidable",
			"price": "349.99",
			"options": [
				{ "Størrelse" : "S,M,L,XL,XXL,XXXL" }
			],
			"image": "images/Formidable.png",
			"description": "T-shirt med teksten Formidable på som betyder  formidabelt på fransk. Kortærmet interlock T-shirt i blød antipillingkvalitet. Rund hals og smal halsrib. Tætsiddende model."
		},
		{
			"name" : "Luxe",
			"price" : "349.99",
			"options" : [
				{ "Størrelse" : "S,M,L,XL,XXL,XXXL" }
			],
			"image" : "images/Luxe.png",
			"description" : "T-shirt med teksten luxe på som betyder  luksus på fransk. Kortærmet interlock T-shirt i blød antipillingkvalitet. Rund hals og smal halsrib. Tætsiddende model."
		},	{
			"name" : "Mon frére",
			"price" : "349.99",
			"options" : [
				{ "Størrelse" : "S,M,L,XL,XXL,XXXL" }
			],
			"image" : "images/Monfrere.png",
			"description" : "T-shirt med teksten Mon frére på som betyder  min bror på fransk. Kortærmet interlock T-shirt i blød antipillingkvalitet. Rund hals og smal halsrib. Tætsiddende model."
		},
		{
			"name": "Puisant",
			"price": "349.99",
			"options": [
				{ "Størrelse" : "S,M,L,XL,XXL,XXXL" }
			],
			"image": "images/Puisant.png",
			"description": "T-shirt med teksten Puissant på som betyder  kraftfuld på fransk. Kortærmet interlock T-shirt i blød antipillingkvalitet. Rund hals og smal halsrib. Tætsiddende model.."
		}
	]
}


